<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.13192
e	-2.43513
o	-3.21025
?	-3.21964
▁i	-3.34064
i	-3.40561
r	-3.43322
l	-3.55297
s	-3.55297
▁Wh	-3.55298
▁you	-3.553
at	-3.56423
y	-4.05293
f	-4.05297
I	-4.05297
k	-4.05297
▁H	-4.05298
ng	-4.0577
ow	-4.0746
▁t	-4.13456
am	-4.14696
▁n	-4.15082
a	-4.50283
t	-4.82016
n	-4.82735
me	-4.8446
h	-4.98083
w	-4.99968
g	-5.04102
u	-5.05287
c	-5.05297
T	-5.05297
d	-5.05298
the	-5.06529
ha	-5.08188
her	-5.08722
▁a	-5.55916
H	-5.69957
m	-5.69967
W	-5.69977
er	-5.69977
