<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-1.5258
요	-2.34568
?	-2.79568
고	-3.62901
예	-3.62901
이	-3.62901
세요	-3.62902
▁어	-3.62902
어	-4.62892
가	-4.62901
금	-4.62901
날	-4.62901
늘	-4.62901
디	-4.62901
때	-4.62901
름	-4.62901
마	-4.62901
몇	-4.62901
뭐	-4.62901
배	-4.62901
시	-4.62901
씨	-4.62901
아	-4.62901
오	-4.62901
워	-4.62901
좋	-4.62901
지	-4.62901
커	-4.62901
파	-4.62901
피	-4.62901
하	-4.62901
해	-4.62901
녕	-4.62902
세	-4.62902
안	-4.62902
